Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/samediggi-angirussa-nannosit-dujiin.html.tmx
Source language: sme
Languages: sma

source: Sámediggi áŋgiruššá nannosit dujiin / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget
sma: Saemiedigkie duedtiem tjarke dåarjede / Tjaalegh / Veeljemeboelhken 2009 - 2013 / Våarhkoe / Saemiedigkie - Sametinget

source: Sámediggi áŋgiruššá nannosit dujiin
sma: Saemiedigkie duedtiem tjarke dåarjede

source: Sámediggi juolluda golbma miljon ruvnnu mearkagálvoovddidemiin, vuovdimiin, vuovdalemiin ja gealbudemiin duodjeealáhusas.
sma: Saemiedigkie golme millijovnh kråvnah dåårje mïerhkevaaroebïgkemasse, doekemasse, maarkedoekemasse jïh maahtoelutnjemasse duedtiejieliemisnie.

source: Ráđđelahttu Marianne Balto dadjá ahte duodji lea identitehtaduddjoma deaŧalaš doaibma mas lea stuorra mearkkašupmi sámi kultuvrii ja gillii.
sma: Raerielïhtsege Marianne Balto jeahta duedtie lea akte vihkeles darjoe mij identiteetem sjugnede, mij lea joekoen vihkeles dan saemien kultuvren jïh gïelen gaavhtan.

source: - Sámedikki mihttomearri lea ovddidit duoji dakkár ealáhussan mii lea gánnáhahtti ja mii vuovdá eanet iežas buvttaduvvon gálvvuid.
sma: - Saemiedigkien akte ulmie duedtiem evtiedidh akten jieliemasse mestie lissiehtamme dïenestem jïh doekemem jïjtsedorjeme vaarojste åådtje.

source: Oktiibuot golbma miljon ruvdnosaš juolludus lea lávki rivttes guvlui ovddideamis hutki ja márkandiđolaš ealáhusa, mii ii leat nu sorjavaš doaibmadoarjagii, dadjá Balto.
sma: Dah dåarjoeh, ållesth golme millijovnh kråvnah, leah akte vihkeles sïlle juktie jielemem evtiedidh guktie dïhte vielie orresjugniedihks jïh maarkeden vööste stuvreme sjædta, jïh ij dan soe jearohke gïehtelimsdåarjoste, Balto jeahta.

source: Mearkagálvoovddideapmi
sma: Mïerhkevaaroebïgkeme

source: Duojáriid Ealáhussearvi ja Sámiid Duodji háliidit nannet duoji mearkagálvun.
sma: Duojáriid Ealáhussearvi jïh Sámiid Duodji sijhtieh mïerhkevaaroem duedtie nænnoestehtedh.

source: Danne sii háliidit ráhkadit guhkesáigge plána dasa mo oččodit nana mearkagálvvu boahtteáigái ja mo dan galgá doaimmahit boahtteáiggis.
sma: Dan åvteste sijhtieh aktem guhkiebasse soejkesjem darjodh, guktie edtja aktem nænnoes mïerhkevaaroem bïgkedh jïh guktie edtja dam sietedh båetijen aejkien.

source: Sámediggi juolluda 782 850 ru prošektii.
sma: Saemiedigkie 782 850 kråvnah prosjektese dåårje.

source: Ráđđelahtu Marianne Balto mielas lea deaŧalaš ahte duodji boahtá eanet oidnosii ja ahte dan lea álkit fidnet márkanis.
sma: Raerielïhtsege Marianne Balto jeahta vihkeles duedtie vielie våajnoes maarkedesne sjædta, jïh aelhkebe dam maarkedesne gaavnedh.

source: Danne lea vuovdaleami ja vuovdima nannen deaŧalaš doaibmabidju.
sma: Dannasinie akte vihkeles råajvarimmie maarkededoekemem jïh doekemelïhtsem nænnoestehtedh.

source: Buoret gelbbolašvuohta
sma: Maahtoem lissiehtidh

source: Sámediggi juolluda 495 000 ru doarjjan Duojáriid ealáhussearvái ja Sámiid Duodjái álggahit dutkamii buvttadeamis, vuovdaleamis ja vuovdimis.
sma: Saemiedigkie 495 000 kråvnah dåårje Duojáriid ealáhussearvise jïh Sámiid Duodjise juktie studijh aelkedh dorjemassesne, maarkededoekemisnie jïh doekemisnie.

source: Sámi allaskuvllas lea ovddasvástádus kurssaid čađaheamis.
sma: Saemien jolleskuvle dïedtem åtna kuvsjide tjïrrehtidh.

source: Duojáriid ealáhussearvi ja Sámiid Duodji háliidit loktet gelbbolašvuođa duodjeealáhusas.
sma: Duojáriid ealáhussearvi jïh Sámiid Duodji sijhtieh maahtoem lutnjiestidh duedtiejielemen sisnjelen.

source: Dutkan lágiduvvo nu ahte dat addá 15 oahppočuoggá 3 mánu áigodagas.
sma: Studije lea sjïehteladteme guktie dïhte 15 studijepoengh vadta akten boelhken mij ryöhkoe 3 askh.

source: Dutkamii gullá oahpahus duodjeteknihkain, mašiinnaid geavaheapmi, teknologiija čájeheapmi ja oahpahus teknologiijas ja vuovdin ja vuovdaleapmi.
sma: Studije ööhpehtimmiem feerhmie duedtievuekiej bïjre, åtnoe maasjinijste, vuesiehtimmie jïh lïerehtimmie teknologijesne jïh aaj doekeme jïh maarkededoekeme.

source: - Dárbu loktet gelbbolašvuođa ođđa teknologiija geavaheamis, vuovdimis ja vuovdaleamis duodjeealáhusa lea stuoris, ja danne mii leat juolludan ruđaid prošektii, dadjá ráđđelahttu Marianne Balto.
sma: - Akte stoerre daerpiesvoete maahtoem lutnjedh åtnoen bïjre orre teknologijeste jïh doekeme jïh maarkededoekeme duedtiejieliemisnie, jïh dannasinie libie beetnegh prosjektese dåårjeme, raerielïhtsege Marianne Balto jeahta.

source: Bagadeaddjivirgi duojis
sma: Bïhkedæjjabarkoeh duedtesne

source: Sámediggi juolluda miljon ruvnnu bagadeaddjivirgái Nuorta- ja Gaska-Finnmárkkus.
sma: Saemiedigkie aktem millijovnem kråvnah bïhkedæjjabarkojde dåårje Luvlie- jïh Gaske-Finnmarhkesne.

source: Duodjeinstituhtta Guovdageainnus dat háliida nannet duoji kultuvran, fágan, ealáhussan ja lotnolasealáhussan Nuorta- ja Gaska-Finnmárkkus.
sma: Duodjeinstituhtta Guovdageaidnusne sæjhta duedtiem nænnoestehtedh goh kultuvre, faage, jieleme jïh kombinasjovnejieleme Luvlie- jih Gaske-Finnmarhkesne.

source: Prošeakta bistá jagi.
sma: Prosjekte aktem jaepiem vaasa.

source: Duodjeinstituhtta ulbmil lea ovddidit duoji dakkár giehtaduodjin ja ealáhussan mas lea ealáhusovddideapmi ja mii addá ođđa bargosajiid sámi giehtaduodjevieruid vuođul.
sma: Duodjeinstituhttan åssjele lea duedtiem evtiedidh goh vætnoe jïh jieleme, jïh viehkiehtidh guktie jielemeevtiedimmie jïh orre barkoesijjieh sjugniesuvvieh mej våarome leah saemien vætnoeaerpievuekine.

source: - Go mii dál áŋgiruššat nu nannosit mearkagálvoovddidemiin ja gealbudemiin iežamet dutkamiid vuođul, de lea lunddolaš ahte dat čuovvoluvvo bagadeddjiin gii sáhttá veahkehit duojáriid váldit atnui ođđa teknologiija ja šaddat eanet márkandiđolažžan, dadjá ráđđelahttu Marianne Balto.
sma: - Gosse mijjieh mïerhkevaaroebïgkemem jïh maahtoelutnjemem tjarke dåarjedibie daelie jïjtsh studijigujmie, dle aaj iemie bïhkedæjjajgujmie dåarjoehtidh mah maehtieh vytnesjæjjide viehkiehtidh orre teknologijem åtnosne vaeltedh, jïh vielie maarkeden vööste stuvreme sjïdtedh, raerielïhtsege Marianne Balto jeahta.

source: Ekonomiija- ja rehketdoallokursa
sma: Ekonomije jïh reeknehlåhkoekuvsje

source: Sámediggi juolluda 495 000 ru ekonomiija- ja rehketdoallokursii duojáriid várás.
sma: Saemiedigkie 495 000 kråvnah dåårje ekonomije- jïh reeknehlåhkoekuvsjide duedtiedarjojde.

source: Duojáriid ealáhussearvi ja Sámiid duodji dat háliidit nannet ealáhusa ekonomiija- ja rehketdoallogelbbolašvuođa.
sma: Duojáriid ealáhussearvi jïh Sámiid duodji mah sijhtieh maahtoem eknomijen jïh reeknehlåhkoen sisnjeli nænnoestehtedh jieliemisnie.

source: Kurssat galget dollojuvvot čieža báikkis Snoasa rájes máddin Deanu rádjai nuortan.
sma: Edtja kuvsjide tjïrrehtidh tjïjhtje sijjine, Snåasen luvhtie åarjene Deatnun gåajkoe luvlene.

source: Kurssaid fáddán lea earret eará fitnodagaid registreren, buvttaregistreren, girjefievrrideapmi, rehketdoallu ja doaibmadoarjjaortnega ohcaskoviid guorahallan.
sma: Kuvsji teemah leah gaskem jeatjah vïhtesjadteme sïelteste, dorjesevïhtesjadteme, reeknehlåhkoetjaeleme jïh ohtsemegoeride gïehtelimsdåarjoeöörnegasse buerkiestidh.

source: - Sámediggi lea dárkkistan máŋga duojára geat leat ožžon doaibmadoarjaga Sámedikkis.
sma: - Saemiedigkie lea jienebh vytnesjæjjah gïehtjedamme mah gïehtelimsdåarjoem Saemiedigkeste åådtjeme.

source: Dárkkisteapmi čájeha ahte máŋgasiin ii leat doarvái buorre máhttu rehketdoalus, ja danne lea buorre ahte ealáhus háliida nannet duojáriid ekonomiijagelbbolašvuođa, dadjá ráđđelahttu Marianne Balto.
sma: Gïehtjedimmie vuesehte jïjnjh vytnesjæjjah eah nuekies hijven daarjoem reeknehlåhkoetjaelemen bïjre utnieh, jïh dan åvteste dle hijven jieleme sæjhta ekonomijemaahtoem nænnoestehtedh vytnesjæjjaj luvnie, raerielïhtsege Marianne Balto jeahta.
